Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/500_000_kroner_til_forebygging_av_vold_overgrep_rus_og_selvmord_i_kautokeino.html.tmx
Source language: nob
Languages: sme

source: 500.000 kroner til forebygging av vold, overgrep, rus og selvmord i Kautokeino
sme: 500.000 ruvnno veahkaválddálašvuođa, illastemiid, gárrenmirkkuid geavaheami ja iešsorbmemiid eastadeapmái Guovdageainnus

source: Sametingsrådet gir tilskudd på 500.000 kroner til Kautokeino kommunes prosjekt Oadjebas Guovdageainnus (Trygg i Kautokeino).
sme: Sámediggeráđđi addá 500 000 ruvnno doarjaga Guovdageainnu suohkana prošektii Oadjebas Guovdageainnus .

source: Oadjebas Guovdageainnus er et kvalitetsforbedringsarbeid på samfunnsnivå som skal sikre at alle deler av samfunnet jobber forbyggende mot vold, overgrep, rus og selvmord.
sme: Oadjebas Guovdageainnus lea bargu kvalitehta buorideami ovdii servodatdásis, man ulbmil lea sihkkarastit ahte buot oasit servodagas barget veahkaválddálašvuođa, illastemiid, gárrenmirkkuid eastadeami ja iešsorbmemiid vuostá.

source: Kommuneoverlegen i Kautokeino har pekt på økende forekomst av vold, seksuelle overgrep og selvmord.
sme: Guovdageainnu suohkandoavttir lea čujuhan veahkaválddálašvuođa, seksuálalaš illastemiid ja iešsorbmemiid lassáneapmái.

source: Kommunen har opprettet en arbeidsgruppe som skal jobbe på samfunnsnivå for å forebygge vold, overgrep, rus og selvmord.
sme: Suohkan lea ásahan bargojoavkku mii servodatdásis bargá veahkaválddálašvuođa, illastemiid, gárrenmirkkuid geavaheami ja iešsorbmemiid eastademiin.

source: Målgruppen i prosjektet er barn og unge.
sme: Prošeavtta ulbmiljoavku leat mánát ja nuorat.

source: Det skal opprettes en styringsgruppe hvor også ungdomsrådet og elevrådet er med, tverrfaglig arbeidsgruppe, referansegruppe og brukergruppe, i tillegg skal det lages et program med forebyggende tiltak som skal implementeres på hovedarenaene: Hjem, barnehager, skoler, fritidsarena og helsetjenester.
sme: Áigot ásahit stivrenjoavkku, mas maiddái nuoraidráđđi ja ohppiidráđđi leat mielde, fágaidrasttideaddji bargojoavkku, referánsajoavkku ja geavaheddjiidjoavkku. Dasa lassin hábmejuvvo prográmma mas leat eastadandoaimmat maid áigot sajustit váldoarenaide: ruovttuide, mánáidgárddiide, skuvllaide, astoáigebáikkiide ja dearvvašvuođabálvalusaide.

source: Ingen barn og unge skal oppleve vold eller overgrep
sme: Ii oktage mánná iige nuorra galgga vásihit veahkaválddálašvuođa dahje illasteami

source: Barn og unge skal sikres god psykisk helse gjennom et trygt samfunn
sme: Mánáide ja nuoraide galgá sihkkarastojuvvot buorre psyhkalaš dearvvašvuohta dorvvolaš servodaga bokte

source: Det skal være nullvisjon mot selvmord i Kautokeino
sme: Galgá leat nullavišuvdna iešsorbmemiid hárrái

source: Barn og unge under 18 år skal ikke bruke rusmidler
sme: Vuollel 18-jahkásaš mánát ja nuorat eai galgga atnit gárrenmirkkuid

source: – Vi ser på dette som et viktig prosjekt å støtte, og er i tråd med Sametingets arbeid med handlingsplan mot vold.
sme: – Min mielas dán prošeavtta lea deaŧalaš doarjut, ja dat heive oktii Sámedikki doaibmaplánain veahkaválddi vuostá.

source: Forebyggende arbeid kan føre til en tryggere fremtid for alle, sier sametingsråd Elisabeth Erke (Sp).
sme: Eastadanbargu sáhttá mielddisbuktit dorvvoleabbo boahtteáiggi buohkaide, dadjá sámediggeráđđi Elisabeth Erke (Gb).

source: Det er Kautokeino kommune som leder arbeidet og hele samfunnet skal også involveres i det.
sme: Guovdageainnu suohkan dat jođiha barggu ja olles servodat searvvahuvvo dasa.

source: De skal lage et program med forebyggende tiltak, utføre systematisk kompetanseheving og veileding, styrke arenaer som allerede finnes og utrede hvilke arenaer som barn og unge trenger.
sme: Prošeavttas áigot ráhkadit prográmma mas leat eastadandoaimmat, lágidit systemáhtalaš gelbbolašvuođaloktema ja bagadallamiid, nannet arenaid mat juo gávdnojit ja guorahallat makkár arenaid mánáid ja nuorat dárbbašit.

source: – Gjennom forebyggende arbeid legger vi grunnlaget for en fremtid uten vold og overgrep.
sme: – Eastadanbargguiguin mii hábmet vuođu boahtteáigái mas ii leat veahkaválddálašvuohta iige illasteapmi.

source: Innsats for barn og unge er en investering i vårt samfunn.
sme: Áŋgiruššan mánáid ja nuoraid ovddas lea investeren min servodahkii.

source: Vi har ingen å miste, sier sametingsråd Maren Benedicte Nystad Storslett (NSR).
sme: Mis ii leat oktage massit, dadjá sámediggeráđđi Maren Benedicte Nystad Storslett (NSR).
